[
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-git",
  "cm-editor-syntax-highlight-obsidian",
  "recent-files-obsidian",
  "obsidian-linter",
  "omnisearch",
  "note-refactor-obsidian",
  "obsidian-jupyter",
  "code-emitter",
  "obsidian-excel-to-markdown-table",
  "url-into-selection",
  "obsidian-plugin-update-tracker",
  "templater-obsidian",
  "better-word-count",
  "calendar",
  "obsidian-icon-folder",
  "obsidian-annotator",
  "dataview",
  "obsidian-matrix"
]