[
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-git",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-day-planner",
  "recent-files-obsidian",
  "obsidian-linter",
  "omnisearch",
  "note-refactor-obsidian",
  "obsidian-jupyter",
  "code-emitter"
]